<?php

return [
    'success' => 'عملیات با موفقیت انجام شد.',
    'failed' => 'خطا در انجام عملیات',
    'categories' => [
        'choose' => 'لطفا دسته بندی را انتخاب کنید'
    ],
    'email' => [
        'verify-email-send' => 'ایمیل فعالسازی ارسال شد.',
        'email-verified' => 'ایمیل شما فعال شد'

    ],
    'login' => [
        'failed' => 'اطلاعات ورودی اشتباه است'
    ],

    'topics'=>[
        'created' => 'تاپیک شما با موفقیت ایجاد شد.'
    ],

    'replies' => [
        'created' => 'پاسخ شما با موفقیت ثبت شد.'
    ],

    'badges' => [
        'created' => 'مدال با موفقیت ایجاد شد'
    ]

];
